tap "caskformula/caskformula"
tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "neovim/neovim"
cask "xquartz"
brew "coreutils"
brew "git"
brew "gnupg"
brew "imagemagick"
brew "libzip"
brew "neofetch"
brew "neovim"
brew "offlineimap"
brew "pandoc"
brew "sdl2"
brew "the_silver_searcher"
brew "tmux"
brew "w3m"
brew "zsh"
brew "d12frosted/emacs-plus/emacs-plus", args: ["HEAD", "with-emacs-27-branch", "without-spacemacs-icon"]
cask "font-iosevka"
cask "font-iosevka-slab"
cask "gimp"
cask "osxfuse"
